/* No comment provided by engineer. */
"Add to itinerary" = "Add to itinerary";

/* No comment provided by engineer. */
"APP_NAME" = "Itinerary";

/* No comment provided by engineer. */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Create your first itinerary" = "Create your first itinerary";

/* No comment provided by engineer. */
"My Itineraries" = "My Itineraries";

/* No comment provided by engineer. */
"New Itinerary" = "New Itinerary";

/* No comment provided by engineer. */
"No Title" = "No Title";

/* No comment provided by engineer. */
"NGEO_ERROR_GRAPH_DISCONNECTED" = "Unable to calculate route, locations are too far apart.";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Route" = "Route";

/* No comment provided by engineer. */
"Search for addresses or places and add them to your itinerary" = "Search for addresses or places and add them to your itinerary";

/* No comment provided by engineer. */
"Title" = "Title";

